[
    {
        "speaker": "SHRI MOINUL HASSAN",
        "speech": "Everybody's role is there. Sir, it is a\nfact that psychological aspect of ragging is there. We must treat this\ntype of psychological phenomenon properly.\nIn SO many cases, young people get frustrated and commit this\ntype of serious nuisance in various institutions all over the world. Sir, |\nwill not take much time. | must say that it is not decreasing. On the\nother hand, it is increasing.\nOnly making laws or rules will not solve this problem. Every\nIndian, everybody who is working in the public domain must try his best\nin a united manner and face the challenge, face this menace. With these\nwords, | conclude my speech. Thank you very much.\n(Ends)"
    },
    {
        "speaker": "श्री आर.सी. सिंह (पश्चिमी बंगाल )",
        "speech": "उपसभाध्यक्ष महोदय, मैं इस विषय पर संक्षेप में अपनी\nबात रखना AMT! पहली बात तो मैं यह कहना चाहता हूं कि आज का जो विषय है, यह\nappropriate नहीं है, क्योंकि Higher Education में ही रैगिंग का सवाल नहीं है,\nJunior Education and colleges में भी रैगिंग का सवाल है। अगर इसको prevent\nकरना है, तो इसको Junior Education से लेकर Higher Education में prevent\nकरने की जरूरत है। इसके बारे में मैं यह कहना चाहूंगा कि जून के पहले हफ्ते में माननीय\nराष्ट्रपति महोदया ने एक कंसर्न प्रकट किया था और उन्होंने तमाम TAS को एक पत्र\nलिखा था, जिसमें उन्होंने कहा था. \"to take steps to wipe out the unseemly blot\non the educational sector\" और इस डॉयरेक्टिव के बाद भी स्थिति में बहुत ज्यादा\nसुधार नज़र नहीं आ रहा है, क्योंकि यह जो strong message गया है, उसके बाद जो\nsteps लिए जाने चाहिए थे, वे देखने में नहीं आए हैं। सुप्रीम कोर्ट ने और राघवन कमेटी ने\nभी Anti-ragging Committees to be formed in all the Colleges के बारे में कहा\n398\nथा, लेकिन लगता है कि तमाम कालेजों में इस तरह की व्यवस्था नहीं हो पाई है। इस पर\nसरकार को कड़े कदम उठाने की जरूरत है|\nउपसभाध्यक्ष जी, मैं यह कहना चाहूंगा कि तुलसीदास जी ने कहा है कि -\nलक्ष्मण बाण सराहिए, बिनु भय होई न प्रीत\" |\nतो एक ऐसा वातावरण बनाने की जरूरत है, जिसके चलते इस पर रोक लगाई जा सके\nऔर जो इन इंस्टीट्यूशंस में स्टेटवाईज Anti-ragging Committees बनाने की बात थी,\nउनको pressurize करके इन कमेटियों को बनाने की जरूरत है। मैं यह भी कहना Bea\nकि जिन कालेजों में pressurize करने के बाद भी यह रैगिंग नहीं रुकती है, तो उनका\naffiliation तक केंसिल करने की बात सोचनी चाहिए, क्योंकि बिना डर के यह संभव नहीं\nहो पाता है। इसके बाद मैं कहना चाहूंगा कि UGC ने एक गाइडलाइन दी थी कि हमारे देश\nके किसी भी कोने में रैगिंग के जो victims हैं, वे अपनी complaints को toll free\nnumber पर रजिस्टर कर सकते हैं।\n पर क्रमश:\n-"
    },
    {
        "speaker": "श्री आर. सी. सिंह (Harta)",
        "speech": "लेकिन इस तरह की व्यवस्था शायद अभी तक शुरू नहीं हो\nपाई है। यह कब तक शुरू हो पाएगी, अगर मंत्री महोदय यह बताते तो शायद इस पर\nअगली कार्रवाई शीघ्र हो पाती । एक बात यह है कि हमारे जो regulatory bodies हैं, जैसे\nMedical Council of India, Dental Council of India, Bar Council of India, All\nIndia Council of Technical Education, ये जो guidelines frame करते हैं, उनमें\nइनको रैगिंग को कंट्रोल करने की जरूरत है। इसके बारे में क्या स्टेप लिए गए, उन्होंने क्या\nकिया, अगर मंत्री महोदय से यह जानकारी मिलती तो बहुत अच्छा होता। एक आखिरी बात\nमैं कहना area fe 06 मई, 2005 को Prevention of Ragging in the College\nand the Institution Bill was introduced in this very House. However, for\nthe reasons best known to the Government, the Bill is yet to see the\nlight of the day. इसलिए मैं आपके माध्यम से मंत्री महोदय से जानना sem कि\n399\ncurrent Session में क्या इस बिल को पास करा करके इसको implement करेंगे और\nइसको रोकने की कोशिश करेंगे? धन्यवाद |\n(समाप्त)"
    },
    {
        "speaker": "SHRI TIRUCHI SIVA (TAMIL NADU)",
        "speech": "Thank you Mr. Vice-Chairman.\nSir, my colleagues have spoken at length defining the evolution of\nragging, variouS occurrences across the country, the actions taken, the\nwrath, the agony, the misery. Sir, | do not want to take much time.\nInstead of seeing ragging as an offence, | would like to see it as a social\nevil, a menace which is spreading and has become threatening to the\nentire society and the future generation. We are discussing here, | think,\nto find a solution. The outcome of any discussion must be a solution\nwhich is possible of implementation. Sir, the sage Thiruvalluvar who\nlived 2000 years ago and who has given solution of all the problems in\nthe world to the human society has said that\n(The hon. Member may kindly fill in the Tamil quotation). It means you\nfind out the disease first, then find out the root cause of the disease,\nthen find the solution to cure the disease and implement it. So also this\nragging. The people who are involved in that have not come down from\nsky. They are one among us. Like terrorism, like Naxalism, this is also\none thing. Though it does not affect the entire society, at least, the\nimpact or the effect that has been created by those people who are\ninvolved in ragging is very treacherous. Sir, what | would like to suggest\nis, Our educational institutions must not only prepare our children or\nstudents just from the examination point of view. They should prepare\nthem for the future life. Through you, Sir, | would like to submit to the\n400\nhon. Minister anybody who is involved in an offence or a crime which is\nagainst the moral value of this country, where are they from actually? Till\nthe age of 44, a child is either at home or at school. Nowhere they\nhave any exposure. So, the basic responsibility lies with the parents\nand the teachers. In those days, at school levels, we had a moral\neducation class which taught the children as how to be a good citizen.\nSir, | see this ragging as a significant index of the deterioration of the\nsociety, its social values and cultural demoralisation. So, at primary level\nschool itself, | think, resorting to statutes should only be secondary. If\nstatutes or laws could rectify an offence or could set right a society, all\nthose offences which are spreading now in the country, would not have\nbeen there at all. So, basically the mindset of the children who are\ngrowing should be mended first. Our concentration on education should\nnot only be in expanding the number of universities, not only in\nincreasing the number of graduates, not only in spending money, Sir, it\nshould be in the standard of education.\n-"
    },
    {
        "speaker": "SHRI TIRUCHI SIVA",
        "speech": "It should not be imparted from the\npoint of view of examination only. We pose ourselves as a developed\ncountry, a society which is educationally, economically, industrially and in\nmany other facets developed. But, Sir, basically, we are deteriorating\nmorally. We were known for our culture. Now it is on a decline. Our\nconcentration should be more on that. At the primary school level,\nchildren must be taught about it. When a person is single, he never\ncommits such offence. When he joins a group, he forms part of a mob.\n40\nIn teasing another person, who is inferior to him either educationally or\notherwise, he finds pleasure. Where does it come from? Where was he\ntaught all these things? Why was he not obstructed from developing\nsuch mentality? All these things have to be looked into. | do not want\nto elaborate on it.\nSir, through you, | submit to the whole House, my colleagues, and\nthe responsible Ministers that our concentration must be at the ground\nlevel, at the school level. The children at primary and secondary levels\nmust be taught about the values of our country, our society, our rich\nmoral and cultural values. If they are taught and brought up in such a\nmanner, the future offences like this, bad thing which we hate to the\ncore, will not happen. So, apart from statutes, our focus should be on\nthe other side which is wrong and which is going unnoticed and\nunaddressed. It is affecting the society.\nSo, my submission is, apart from legislating laws to curtail these\nthings, the standard of education at the primary level must be enhanced\nwith moral and cultural values. Thank you very much, Sir.\n(Ends)"
    },
    {
        "speaker": "SHRI RAMA CHANDRA KHUNTIA (ORISSA)",
        "speech": "Sir, much has been said\nabout ragging and the incident. | do not want to repeat the same thing\nagain and again. We have to see how we can prevent such a regime.\nFortunately or unfortunately, we are discussing it in Parliament after Her\nExcellency The President of India already sent a letter to all the\nGovernors and the Supreme Court also has given its comment. The\nmatter is definitely very serious, because this involves students who are\nthe real future of this country. It is a very important issue.\n402\nHere | want to mention one thing. If you closely look at the issue\nwhere ragging is happening and sometimes it is turning violent, you will\nfind that it is done mostly by the professionals or dropouts who are\ninside the campus of university or the college. They are doing\nsomething other than the education. They have control not just over the\nstudents but also over the whole university, and even the management\nand administrator of that university. This is a very, very serious thing\nand | have a practical experience of it.\nSome students are dropouts for years together. Sometimes it is\nseen that they have passed out of the college and engaged in some\nother activities. They are not leaving the educational institutes. The\nsecond point is that some people are doing business in the college or\nuniversity. Sometimes the drug mafia are doing it very safely thinking\nthat the police is not empowered to enter into the college campus.\nThey think that that is the safest place where they can do the business\nin the name of ragging and they are also doing that.\nThe question is, we have to see whether it is on an increase,\nbecause the responsibility is not fixed. Because no action is taken\neither against the Principal or the university or the college or the\nAdministrator. | Suppose something happens in a district. The District\nCollector is held responsible for that and the Government takes action.\nWhether there is any possibility of taking action against the institution or\nthe Principal or the Administrator or the Vice-Chancellor.\n-\n403"
    },
    {
        "speaker": "SHRI RAMA CHANDRA KHUNTIA",
        "speech": "Now, the point is, we\ndon't have the legislation, the Central legislation. We have the legislation\nonly in four States -- Maharashtra, Tamil Nadu, West Bengal and Kerala.\nAnd, Goa also. | think, it is because there is neither a Central legislation\nnor a legislation in all the States. | think, it is a very serious issue. Let us\npass a resolution today in this House to prevent this sort of activities all\nover the country which has spread to all the universities and colleges.\nThe Government of India should consider seriously bringing in a special\nlegislation like IPC or Cr.P.C. to prevent all these things which are\nhappening in our country. It is also because the society, guardians,\nlegislators like us and the administration are not very serious about this.\nToday, we are talking about ragging. There are discussions and there is\nalso some sort of instructions. Now, the hon. Supreme Court has made\na comment about it. What | mean is, till today, we have taken it very\nlightly to create awareness among the people. It is very important to\ncreate awareness and to build up a strong public opinion against\nragging. And, | think, that will serve the purpose and create awareness\namong the students and also among those who are doing all these\nthings inside the universities and educational institutions. Sir, it is\nbecause now more and more private institutions are coming in the field\nof higher education. In other words, more higher education universities\nare being privatised and more deemed universities are being created. It\nis because the controlling and monitoring system is not working\neffectively. More ragging is happening in these universities, medical\ncolleges, engineering colleges and institutes. Previously, there were\nlimited number of engineering and medical colleges in our country. Now,\n404\nthere are a number of deemed universities and private medical colleges.\nSo, | think, it is also one of the causes. These things are also there.\nInstead of being controlled, ragging is on the increase in our country day\nby day.\nNow, Sir, my suggestion would be, first of all, in the colleges and\nuniversities, where these dropout students, professional, mafias are\ninside the universities, action should be taken to oust them from the\nuniversity campus. A student after passing out a subject or a class or a\ndegree should not be allowed inside. There should be no reason for\nwhich he should be allowed inside the university or college. Why should\nstudents, dropouts for 2-3 years repeatedly, be allowed to be inside the\nuniversity? Even, in Delhi, you can find out. Whether it is JNU or Delhi\nUniversity or medical college or engineering college, you will find\nhundreds of students or non-students inside the hostel in the name of\nsomebody else. If you go into details, you will find that they are the real\nculprits for creating all sorts of violence, nuisance and also ragging\ninside the college and university. The first step which the Central\nGovernment and the State Governments should take is to oust them and\nensure that no student after passing a degree or a dropout should be\nallowed inside the hostel or the university. The second thing is, the\nGovernment, the non-Government institutions and also the university, which\nare also talking about that, should have a national-level, State-level or district-\nlevel seminars, discussions, advertisements in the media, etc., to create\nawareness and build up a public opinion against ragging so that, at least,\neverybody should be aware and the students could also make up their mind\nand, at least, they must have the courage to face the situation. The third\n405\npoint is, we must have a national legislation in our country because only five\nStates have this legislation. Other States do not have this legislation. So, we\nmust have a national legislation so that those persons who are responsible\nshould be punished."
    },
    {
        "speaker": "SHRI RAMA CHANDRA KHUNTIA",
        "speech": "And my last suggestion\nis this. Sir, these University Chancellors, Vice-Chancellors,\nAdministrators or College Principals have not taken any action. If you\ngo into the details of cases where such things have happened, where a\nperson committed suicide or where a person was seriously injured, there\nalso, till today, no action has been taken by the Institution to Suppress\nthis sort of ragging. Wherever these things are occurring, whether it is\nthe Chancellor or the Vice-Chancellor, whether it is the Principal or the\nperson concerned, should also be taken to task. Strong action should\nbe taken against them. And as per the recommendation of the\nRaghavan Committee and also of the AICTE, which also, once upon a\ntime, took a decision, in institutions, where it is happening, their\nrecognition should be withdrawn and action should be taken against\nthem so that those who are guardians of the these institutions and the\npersons who are responsible for running such institutions could discuss\nthese matters and take preventive measures to stop the menace of\nragging. Thank you, Sir.\n(Ends)\nTHE VICE-CHAIRMAN (PROF. P.J. KURIEN): Thank you, Khuntiaji.\nThank you very much. Now, Shri M Rama Jois.\n406"
    },
    {
        "speaker": "SHRI M. RAMA JOIS (KARNATAKA)",
        "speech": "5, | am really surprised that it is\nonly after a lot many decades of our achieving independence that we\nare now thinking of discussing that particular subject, here, which should\nhave been put an end to a long back. It has been a British legacy. In\nOur country, the question of ragging was something unknown. It is\nsome bad habit or bad custom that has developed in England, which\nour students have followed. And | need not elaborate it because all my\nearlier speakers have said what is the horrible aspect of ragging, that is\nsubjecting co-students to mental and physical torture. How has this\nsadistic pleasure developed in our students? In educational institutions,\nfrom our ancient times of India, \"विद्या ददाति विनयम्‌\",\nthe education must impart politeness and gentlemanliness. But,\nunfortunately, the students are indulging in ragging! And | know, from\nmy own town, Shimoga, a student was studying in a medical college.\nHe was subjected to ragging; he committed suicide. A number of\nstudents have left the colleges. And they have suspended their studies\nin medical and engineering colleges because of ragging. All this is\nhappening. But | am surprised even more as to why the Administration\nis lagging behind, all these years, in stopping this menace. Ragging has\nbeen going on not since yesterday or a day before yesterday. It has\nbeen going on for the last three-four decades. Unfortunately, the\nAdministration has not taken any steps to stop this menace. And this\nmatter, first, goes to some Raghavan Committee and, then, to Supreme\nCourt! Is it such a complicated matter? It is such a simple thing; it is\nmost inhuman thing; it should have been stopped in the beginning itself.\nBecause we did not nip it in the bud, it has now grown into a poisonous\n407\ntree. Steps should have been taken earlier. In fact, what is education?\nEducation makes the student develop cultural values. That is what Adi\nShankara has said: “Education does not mean thrusting some\nknowledge into the head of the students. But you must reduce bad\nqualities and increase humanly good qualities in every individual.\" That\nprocess is not going on. As a result, instead of culture, the students\nhave become vultures and they are giving trouble to their own co-\nstudents! Unfortunately, in medical colleges, it is going on very much. In\nfact, | had an occasion to go to address the students in my Hubli\nMedical College, when | was a Judge in the Karnataka High Court.\nThen, | remember, ragging was going on there. Then, | said, \"Such of\nthe students who are indulging in ragging are unfit to undergo medical\nstudies at all.\". And | quoted since there is a famous Subhashita in\nSanskrit:\n\" सज्जन सुहृदयम्‌ नवनीतम तदवोदंती कवयस्तद्‌लेखम्‌ |\nअन्यदेहवत्सत्परितापात सज्जनो द्रवति नो नवनीतम। \"\n(Please correct it.)\nThe meaning is: a poet explains, the heart of a gentleman is as soft as\nbutter. But this writer of Subhashita says, that is an insult to a\ngentleman because butter melts only when the vessel in which butter is\nkept is heated but the heart of a gentleman melts when somebody else\nis heated!\n-\n408"
    },
    {
        "speaker": "SHRI M. RAMA JOIS",
        "speech": "If some other human being is\nsuffering, then his heart melts. Subjecting another human being to\ninhuman treatment, or, Subjecting him to mental or physical torture and\nenjoying it is a totally inhuman culture. But such things are going on.\nIn fact, in a judgement, which | delivered 20 years ago when | was a\nJudge of the Karnataka High Court, | have stated that this must be\nstopped and the way to stop this is to have a Special Magistrate\nappointed for each college where there is a possibility of ragging, to\nhold the trial then and there and to rusticate the students from the\ncollege. If you rusticate a few students from the college and their\neducation comes to an end, then that will create fear among others and\ndeter them from doing that. But no action has been taken. Even those\nwho indulge in ragging continue in colleges and get degrees. Such\npersons should not be awarded university degrees. Those who indulge\nin ragging can't be awarded degrees by the universities. Such a\nprovision has to be made.\nAnother thing is that when we sow margosa seeds, we can't\nexpect mango fruits. When we sow margosa seeds, we will only get\nbitter fruits. That is what is happening. In the education system we\nhave not brought anything, as my learned friend has stated, like cultural\neducation, to make a student better human being. We have not brought\nsuch a system.\nMoreover, we have not implemented article 47 of the Constitution.\nArticle 47 of the Constitution says that there shall be total prohibition on\nmanufacture and sale of liquor. This is a Directive Principle of State\nPolicy. Everyone of us has taken the oath that we will abide by the\n409\nConstitution of India. Why hasn't that been stopped? Why hasn't\narticle 47 been implemented? | read a report about 45 or 20 years ago\nin Kannada Prabha, a daily of Bangalore, that 75 per cent of the\nstudents in urban colleges were alcoholic addicts, and 60 per cent of\nthe students in rural colleges were alcoholic addicts. These are the\npeople who are indulging in ragging and other criminal activities. Why\nhaven't we implemented article 47 of the Constitution of India? When\nwe file our nomination, we take the oath that we will abide by the\nConstitution of India. When we become Assembly Members or\nParliament Members we take the oath that we will abide by the\nConstitution of India. Then, again, when we become Ministers we take\nthe oath. We take the oath three times. But it is not being\nimplemented. Mahatma Gandhi said, \"So long as this evil of drinking is\nthere in this country, there will be no cultural values\", and, secondly,\n\"the problem of poor people will never be solved. They will always\nremain poor\". You give money to the poor people, whether it is for\nconstruction of house or for purchase of cattle or for whatever it is, all\nthe money goes for purchasing liquor. This is also one of the root\ncauses. Those who are indulging in ragging are mostly in a drunken\nstate of affairs. They have no sense. Therefore, firm steps should be\ntaken. In fact, as | have stated in my reported judgement, you should\nappoint a Special Magistrate for a medical college or engineering college\nwhere there is a likelihood of ragging and catch hold of the culprits.\nThere should be a trial then and there, within 24 hours, and they should\nbe rusticated from the college for the whole of the course. Such stern\nmeasures can only bring an end to ragging. But, unfortunately, as |\n40\nsaid, it did not happen. Is it a matter which should go to the Supreme\nCourt or to a Raghavan Committee for a report or that the President\nshould address the Governor? It is like the Kannada proverb. You are\ntaking a sword to remove something in your nail. This is what is\nhappening. By introducing discipline in schools and colleges you could\nhave stopped ragging long ago. But, unfortunately, you have allowed\nthis to develop and now it has become a big poisonous tree and such a\nbig problem that the President has to write to the Governors and the\nSupreme Court has to issue orders. In spite of all these, the things are\nnot moving. \"Where there is a will, there is a way\". If there is a will to\nstop ragging on the part of the administration, certainly they can stop it\nby taking stern measures."
    },
    {
        "speaker": "SHRI M. RAMA JOIS (CONTD)",
        "speech": "— Unfortunately, that will is not\nforthcoming. | appeal to the Government to take stern measures in\norder to stop ragging. Ragging must become part of the past history.\nSuch a thing should never be allowed in any educational institution.\nThank you. (Ends)"
    },
    {
        "speaker": "श्री राजनीति प्रसाद (बिहार)",
        "speech": "उपसभाध्यक्ष महोदय, हमारे yd dan ने रैगिंग की कुछ\nपरिभाषा बताई है और कहा है कि WT का मतलब मज़ाक है। मैं भी यही समझता हूं कि\nइसका सही अर्थ मजाक ही है, लेकिन जब यह मजाक आगे बढ़ जाता है, तो फिर झंझट भी\nबढ़ जाता है। महोदय, हमारा यह कहना है कि आपने जिस तरह से रैगिंग के बारे में एक्ट\nबनाया है, या जो कानून बनाया है या जो सुप्रीम कोर्ट ने उस बारे में निर्देश दिए हैं, वह\nअसल में रैगिंग नहीं है, बल्कि क्रिमिनल एक्शन है। अगर किसी इंस्टीट्यूशन में कोई आदमी\nविद्यार्थियों को टॉर्चर करता है, तो रैगिंग शब्द कहने से उसका थोड़ा बचाव हो जाता है कि\n4[\nचलो भाई, यह मजाक का शब्द है। जब इसका इंटरप्रिटेशन होगा तो मजाक we ही आएगा\nऔर दूसरा कुछ नहीं हो सकता है। महोदय, हमारा यह कहना है कि वह क्रिमिनल एक्शन\nहै, If anybody is doing ragging, he is committing a criminal offence. |\nshould be dealt with under the Criminal Procedure Code, not under the\nPrevention of Ragging Act. सर, यह रैगिंग कहां पर होती है? यह बड़े इंस्टीट्यूशन्स\nमें होती है। मैं जिस बिहार प्रदेश से आता हूं, हमने भी पढ़ाई की है और मुझे मालूम ही\nनहीं कि रैगिंग क्या होती है, वहां पर कोई किसी की रैगिंग नहीं करता है। यह बात पक्की\nहै कि बिहार में कोई किसी की irr नहीं करता है, चाहे वह इंजीनियरिंग कॉलेज है, चाहे\nवह लॉ कॉलेज है और चाहे वह मैडिकल कॉलेज ही क्यों न हो। जो कोई किसी की rT\nकरेगा, तो उससे बलवान तो वह सामने वाला ही है और वही उसकी रैगिंग कर देगा,\nइसलिए वहां पर रैगिंक नहीं होती है। जो बड़े घरों के लड़के पैसे देकर, बड़े इंस्टीट्यूशन्स\nमें एडमिशन लेते हैं और जो वहां पर पहले से पढ़ रहे लड़के होते हैं, उनको पता होता है\nकि यह बहुत पैसे देकर आया है, इसलिए इससे कुछ माल वसूलना चाहिए। उससे माल\nवसूलने के चक्कर में, उसको तरह-तरह से टार्चर किया जाता है। सर, हमारा यह कहना है\nकि यह एक सॉइक्लोजिकल चीज है। आप इसको कानून के माध्यम से खत्म नहीं कर सकते\nहैं, बल्कि इसको एक मनोवैज्ञानिक तरीके से ही खत्म करना पड़ेगा। अगर आप इसको\nमनोवैज्ञानिक तरीके से खत्म नहीं करना चाहते हैं, तो काननू बनाकर, किसी पर पैनल्टी\nलगाकर, किसी को सजा देकर खत्म नहीं कर सकते हैं। हमारे एक मित्र ने कहा है कि\nइसमें केवल फाइन नहीं होना चाहिए, बल्कि कोई पॉजिटिव सजा होनी चाहिए। कौन सी\nसजा! आप उनको जेल भेजकर क्या करेंगे? वे विद्यार्थी हैं, अगर आप उनको 6 महीने के\nलिए जेल भेज देंगे, तो इससे क्या फर्क पड़ेगा? सर, मेरा यह कहना है कि इसके लिए\nएक कानून बनना चाहिए, एक सॉइक्लोजिक ट्रीटमेंट होना चाहिए। यह केवल कानून बनाने\nसे ही नहीं होगा, बल्कि जो इंस्टीट्यूशन्स के हैड हैं, जो कमेटी के लोग हैं, उनकी इस\nबात की जिम्मेवारी देनी चाहिए कि इस तरह का कोई क्रिमिनल एक्शन नहीं होना चाहिए।\nAs | have already said, it is not ragging, it is a criminal action. किसी को\nनंगा करके, उसकी पीठ सिगरेट से जलाते हैं, तो हम उसको कैसे रैगिंग कहेंगे, लेकिन यह\n42\nतो क्रिमिनल एक्शन है। इसलिए स्कूल में, कॉलेज में या मैडिकल कॉलेज में, जहां पर भी\nरैगिंग होती है, हमें उसके बारे में एक नियम जरूर बनाना चाहिए कि जो यह मज़ाक शब्द\nहै, Uda शब्द है और सताना शब्द का हमें ज्यादा यह नहीं होता है....।\n(क्रमश: पर)\n-"
    },
    {
        "speaker": "श्री राजनीति ware (Hara)",
        "speech": "लेकिन जब रैगिंग का मतलब मज़ाक है, तो उस मज़ाक को\nमज़ाक तक ही रहना चाहिए, उसे बहुत एक्सेस में नहीं जाना चाहिए। सर, मेरा कितना\nसमय है, यह बता दीजिए, मैं समय से ज्यादा नहीं बोलूंगा | ..(व्यवधान)..नहीं, हमारे यहां का\nकोई आदमी इस तरह नहीं कहता है। सर,..(व्यवधान)..सर, मैं यह कहना चाहता हूं कि यह\nरैगिंग इतनी भयानक हुई है कि कई लोगों ने फांसी लगा ली है, वे छत से कूद गए हैं, कई\nलोगों ने आत्महत्या कर ली है। यह बहुत मुश्किल समस्या है। इसलिए सर, रैगिंग के बारे\nमें मैं यह सजेस्ट कर रहा हूं कि स्कूल या कॉलेज में जब लड़के लोग आएं, तो उनकी एक\nकाउंसलिंग होनी चाहिए, एक विचार होना चाहिए, एक सेमिनार होना चाहिए, कि ऐसा कुछ\nकाम नहीं करना। यह मेरा एक सजेशन Fl इससे वह कानून की सेफ्टी नहीं लेगा। आप\nजितने कानून बनाएंगे, वे उसका वॉयलेशन खुद करेंगे, जब वह अखबार में छपेगा। मैं एक\nबात और कहना चाहता हूं कि रैगिंग को बहुत ज्यादा एडवरटाइज करने की जरूरत नहीं है,\nअगर आप उसकी एडवरटाइज नहीं करेंगे तो दूसरे इंस्टीट्यूशन्स में इसका असर नहीं\nहोगा। इसकी इतनी यादा एडवरटाइजमेंट होती है कि लगता है कि यह फ्लू की तरह फैल\nजाता है और दूसरे इंस्टीट्यूशन्स में इसका असर होता है। वे लोग समझते हैं कि हम रैगिंग\nकरेंगे तो हम हीरो हो जाएंगे और हमारा नाम अखबार में छपेगा। इसलिए सर, हम लोगों\nको इस पर रिस्ट्रिक्शन लगानी चाहिए। सर, यह रैगिंग, It should be treated\npsychologically, not by imposing any penal action against the culprits.\nThank you, Sir.\n(Ends)\n43"
    },
    {
        "speaker": "श्रीमती विप्लव ठाकुर (हिमाचल प्रदेश)",
        "speech": "सर, जो हिमाचल में हुआ, मैं उसके बारे में बताती\nहूं। आज संतोष जी रैगिंग पर जो शॉर्ट ड्यूरेशन डिसकशन लेकर आए हैं, वह बहुत ही\nमहत्त्वपूर्ण विषय है, क्योंकि यह रैगिंग एक बहुत ही भयंकर रूप अपनाता जा रहा S| पहले,\nजैसाकि यह कह रहे हैं कि ब्रिटिश लीगेसी थी, तो यह शायद इसलिए बनाया गया था कि\nजो नए स्टूडैंट्स आते हैं, जो पहले से विद्यार्थी हैं, जो सीनियर हैं, उनके साथ उनका\nतालमेल हो सके, उनके साथ इंटरेक्शन हो सके, एक दूसरे के साथ बातचीत हो सके,\nशायद यह परंपरा उस समय इसलिए शुरू की गई होगी। लेकिन आज यहां, 2009 तक\nपहुंचते-पहुंचते रैगिंग का रूप और स्वरूप बिल्कुल ही बदल गया है। यह इतनी भयानक\nबनती जा रही है, क्रिमिनली कह लीजिए कि यह एक बहुत भयानक स्थिति और रूप लेती\nजा रही है, जिससे कि आज, स्टूडैंट्स अपने आपको सुरक्षित नहीं समझ रहे हैं। यह बहुत\nबार कहा गया है कि यह रैगिंग क्यों हो रही है, किसलिए हो रही है, मैं यह कहना चाहती\nहूं कि रैगिंग का जो रूप आज आया है, इसमें सामाजिक और मनोवैज्ञानिक दोनों ही बातें\nहैं। आप कहां से, कौन से परिवार से आए हैं, आपकी आर्थिक स्थिति क्या है, रहन-सहन\nक्या है, आपके संस्कार क्या हैं, इन सब बातों का रैगिंग करने वालों पर बहुत असर होता\nहै। एक यह सिलसिला है कि अगर मेरी रैगिंग की गई है तो मैं भी आने वालों की करूंगा।\nयह एक sadistic pleasure होता जा रहा है। यह स्टूडैंट्स को बिल्कुल विवश कर रहा है\nकि या तो वह कॉलेज छोड़ दे, यूनिवर्सिटी छोड़ दे या वे कुछ ऐसा करने पर मजबूर हो\nजाते हैं कि अपना जीवन भी खत्म कर देते हैं। इन्होंने हिमाचल के बारे में कहा, हिमाचल में\nही सबसे बड़ा काण्ड हुआ है। हिमाचल में अमन काचरू की, राजेन्द्र मेडिकल कॉलेज में,\nउसके सीनियर्स ने रैगिंग की, उसे मारा, जिससे कि उसकी Se हो गई। जिसके लिए सुप्रीम\nकोर्ट को हिदायतें देनी पड़ीं । आज हमारे महामहिम राष्ट्रपति जी ने सभी गवर्नमेंट्स से कहा,\nजिसकी वजह से यह हाईलाइट हुआ।\n( पर जारी)"
    },
    {
        "speaker": "श्रीमती विप्लव ठाकुर (Harta)",
        "speech": "रैगिंग होती होगी। जब बच्चे प्रोफेसरों को बताते हैं कि\nमुझे इस-इस तरह से किया गया, तो प्रोफेसर कहते हैं कि कोई बात नहीं, हमारे साथ भी\n44\nऐसा हुआ था। जो एक खामोशी थी, जो एक सहने की भावना थी, उसी ने आज यह रूप ले\nलिया है। अगर एडमिनिस्ट्रेशन, चाहे प्रिंसिपल, चाहे लेक्चरर, चाहे प्रोफेसर, इस पर उसी\nसमय ध्यान देते, जब उनके पास शिकायतें आती हैं, किस तरह से रैगिंग हो रही है, किस\nतरह से स्टूडेंट्स का exploitation हो रहा है, किसी भी रूप में हो रहा है, चाहे वे\nलड़कियाँ हों, चाहे वे लड़के हों, जिनका यहाँ विस्तार किया गया है, मैं नहीं कहना चाहती,\nवह खत्म हो सकती थी। मैं यही कहना चाहूँगी कि इस भयंकर रूप को खत्म करना है,\nनहीं तो हमारी सोसायटी wate नहीं रहेगी, उसमें ऐसा वातावरण खत्म हो जाएगा।\nआज कालेजों में दादागिरी की भी एक बात आ रही है। हमारी फिल्‍म इंडस्ट्री में\nदिखाया जा रहा है, उसमें ऐसा projection होता है कि कालेजों में कुछ दादा लोग हैं, जो\nजो चाहते हैं, करवा सकते हैं और वही लोग रैगिंग करते हैं। रामचन्द्र खूंटिआ जी ने बहुत\nअच्छा कहा कि जो old students हैं, चाहे वे drop-out हो गए हों, चाहे वे थि॥। हो गए\nहों, उनको कालेजों, यूनिवर्सिटीज़ में आने का अधिकार बिल्कुल नहीं होना चाहिए और\nउनका आना बन्द कर देना चाहिए। वे भी आकर ऐसी बातें करते हैं, खास कर प्रोफेशनल\nकालेजों में। दुख होता है कि बच्चे प्रोफेशनल कालेजों में जाते हैं, इंजीनियर बनने के लिए,\nडाक्टर बनने के लिए, एमबीए करने के लिए, लेकिन जितनी रैगिंग उन प्रोफेशनल कालेजों\nमें है, मैं तो यहाँ तक कहूँगी कि वहाँ के प्रोफेसर्स भी स्टूडेंट्स की रैगिंग करते हैं। वे भी\nउनको इतना तंग करते हैं कि अगर आपने हमारी बात नहीं मानी, अगर हमारा कहा नहीं\nमाना, तो हम आपको fail कर देंगे। वे इतना mental torture करते हैं, physically\nragging न कर पाते हों, लेकिन वे mental ragging करते हैं, mental torture करते हैं\nकि ऐसे प्रोफेसर्स के कारण प्रोफेशनल कालेजों के स्टूडेंट्स या तो उसे छोड़ कर चले जाते\nहैं या उन्हें एक ही क्लास में तीन-तीन चार-चार साल लगाना पड़ता है ।\nमहोदय, मैं यह कहना चाहूँगी कि इसके लिए एक्ट बना है। हिमाचल में जब यह\nकेस हुआ, उसके बाद उन्होंने भी कानून बना दिया है और दूसरे स्टेट्स ने भी कानून बनाए\nहैं। लेकिन कानून बनाने से बात नहीं होगी, जब तक हम यह awareness नहीं लाएंगे,\nतब तक कुछ नहीं होगा। कालेजों में जाकर, स्टूडेंट्स से बात करके उनको यह समझाया\nजाए कि रैगिंग करने से आपका भला नहीं होने वाला है।\n45\nजहाँ तक दादागिरी की बात है कि हमने ऐसा कर fea, क्योंकि हमारे साथ भी ऐसा\nकिया गया था, वे अपना अधिकार समझते हैं कि हमें भी रैग किया गया था, हमारे साथ भी\nऐसा ही बर्ताव हुआ था, तो अब आने वाले लोगों के साथ भी हम ऐसा करेंगे। इसलिए मेरा\nsuggestion यही है कि एक्ट जरूर बने, लेकिन साथ में एडमिनिस्ट्रेशन को responsible\nबनाया जाए। हमारे यहाँ मेडिकल काउंसिल के लोग आए, सुप्रीम कोर्ट ने भी भेजा,\nमेडिकल कालेज में सभी जगह इंक्वायरी हुई, लेकिन जो एडमिनिस्ट्रेशन है, प्रिंसिपल हैं,\nप्रोफेसर्स हैं, उनकी भी उतनी ही जिम्मेदारी है, जितनी स्टूडेंट्स की है। इसलिए उनको भी\naccountable बनाया जाए। एक्ट में यह प्रावधान रखा जाए कि जिस कालेज में, जिस\nयूनिवर्सिटी में रैगिंग का परसेंटेज बढ़ता है और ऐसा रूप होता है, उसका लाइसेंस खत्म\nकर दिया जाए। उसके प्रति ऐसा एक्शन लिया जाए, जिससे स्टूडेंट्स में यह बात आ जाए\nकि यह एक social evil है, यह एक सामाजिक बुराई है, इससे हमें कुछ मिलने वाला नहीं\nहै और यह जो एक मजाक या FT की introduction वाली बात थी, वह उससे बहुत दूर\nपहुंच चुकी है। इसको खत्म करना बहुत जरूरी है, नहीं तो आज विद्यार्थी safe नहीं हैं ।\nआपने मुझे समय दिया, इसके लिए आपका बहुत-बहुत धन्यवाद |\n(समाप्त)"
    },
    {
        "speaker": "श्री प्रकाश जावडेकर (महाराष्ट्र)",
        "speech": "महोदय, इस पर बहुत ज्यादा बोलने की जरूरत नहीं है,\nक्योंकि बहुत अच्छी चर्चा हुई है। अगर हम हमारे बच्चों को किसी इंस्टीट्यूट में दाखिल\nकराते हैं, तो मन में एक ही विचार आता है कि क्या वहाँ रैगिंग होती है और क्या वहाँ बच्चों\nको तकलीफ होगी। यह हर नागरिक के मन में, जेहन में उठने वाला सवाल है। लेकिन\nयह समझना चाहिए कि यह एक मानसिकता है। निर्बल पर बल दिखाने की मानसिकता का\nनाम है रैगिंग।\n(3के/एससीएच पर जारी)"
    },
    {
        "speaker": "श्री प्रकाश जावडेकर (क्रमागत)",
        "speech": "दूसरे के दुःख में सुख मनाने का नाम है - रैगिंग, जूनियर\nकी असहायता का फायदा उठाने का नाम है - रैगिंग, दूसरे की प्रताड़ना करने वाली सामंती\n46\nमानसिकता का नाम है - रैगिंग। यह एक विशाक्त मानसिकता है और अगर इसे समाप्त\nकरना है तो मूल से समाप्त करना पड़ेगा।\nयहां पर मैं केवल इसके उपायों की चर्चा करूंगा। इसके लिए डंडा भी चाहिए,\nमाहौल भी चाहिए और प्रबोधन भी चाहिए। महाराष्ट्र में हमने इसके लिए कानून बनाया है,\nलेकिन केन्द्र में अभी कानून नहीं है, इसलिए मेरी पहली मांग है कि केन्द्र में रैगिंग के\nखिलाफ पूरे i0 साल की सजा के प्रावधान वाला कानून बनना चाहिए।\nदूसरा, प्रबोधन के अंतर्गत पाठ्यक्रम में एंटी-रैगिंग मैसेज देने वाला पाठ्यक्रम होना\nचाहिए। बहुत सारे बच्चे रैगिंग को एक फैशन, एक रुटीन समझने के कारण शामिल होते\nहैं, इसलिए सबको समझाना चाहिए कि this is not welcomed. यह रुटीन नहीं है, यह\nअपराध है, अत्याचार है। इस पाठ्यक्रम को करिकुलम में लाया जाना चाहिए।\nतीसरा, इसके लिए एक हेल्पलाइन शुरू की जाए, क्योंकि बहुत सारे बच्चे ऐसे होते\nहैं, जिनका कोई लोकल पेरेंट नहीं होता। घर पर मां-बाप को यह सुन कर ज्यादा दुःख\nहोगा, उन्हें यह अच्छा नहीं लगता, इसलिए वे फोन करके घर पर भी नहीं बताते हैं। उस\nशहर में उनका दूसरा कोई होता नहीं, जिसको वे बता पाएं, इसलिए रैगिंग के लिए एक\nहेल्पलाइन होनी चाहिए। हेल्पलाइन में पुलिस और डॉक्टर दोनों होने चाहिए। अगर आप\nऐसी सेवा शुरू करेंगे तो बहुत उपयोगी होगी |\nचौथा, होस्टल में जो वॉर्डन होते हैं, चूंकि वह एक तकनीकी पद नहीं है, इसलिए\nवह एक mentor की भूमिका में आना चाहिए। इसके लिए संस्था चालकों को प्रोत्साहित\nकिया जाना चाहिए। मुझे मालूम है कि होस्टल के जो asa होते हैं, उनको सब कुछ पता\nरहता है कि क्या हो रहा है इसलिए उनका भी इसमें मोटिवेशन होना चाहिए और उनको\nअधिक अधिकार देकर एक व्यवस्था कायम की जानी चाहिए।\nइस तरह मुझे लगता है, एक तो पाठ्यक्रम के माध्यम से एंटी-रैगिंग माहोल बनाना,\nएक हेल्पलाइन जैसी सेवा की शुरुआत करना, एक वॉर्डन को ज्यादा अधिकार देकर, उन्हें\nमोटिवेट करके उसका निराकरण करना है और एक सख्त कानून बनाकर (0 साल की सजा\nका प्रावधान करना। अगर आप यह सब करेंगे तभी रैगिंग समाप्त होगी। मुझे केवल इतनी\nही बात Get थी, बहुत-बहुत धन्यवाद |\n47\n(समाप्त)"
    },
    {
        "speaker": "श्री महेन्द्र मोहन (उत्तर प्रदेश)",
        "speech": "उपसभाध्यक्ष महोदय, बहुत-बहुत धन्यवाद। यहां रैगिंग पर\nजो चर्चा हो रही है, यह बहुत ही महत्वपूर्ण है। जैसा कि अभी कहा गया है कि सभी लोगों\nने सारे बिन्दुओं को कवर किया है। सबसे बड़ा सवाल जो इसमें है, वह यह है कि रैगिंग\nको समाप्त कैसे किया जाएं? इसके लिए क्या-क्या किया जाएं? मेरे विचार में इसके लिए\nसबसे अधिक आवश्यक यह है कि हम बच्चों के अंदर अनुशासन की भावना को लाएं। जैसा\nअभी यहां एक माननीय सदस्य के माध्यम से कहा भी गया कि जिन कॉलेजों में रैगिंग होती\nहै, वहां पर एक ऐसा एंटी रेगिंग सैल बनाया जाना चाहिए, जिसमें सीनियर प्रोफेसर्स और\nसीनियर स्टुडेंट्स को इन्वॉल्व किया जाए ताकि जिस भी बड़े इंस्टीट्यूशन में किसी भी बच्चे\nके साथ यह कार्य होता है, उसे रोका जा सके।\nआज रैगिंग ज्यादातर कहां हो रही है? मैडिकल कॉलेजिज में, इंजीनियरिंग\nकॉलेजिज में, प्रोफेशनल कॉलेजिज जैसे आईआईटीज में।. यह बहुत ही दुर्भाग्यपूर्ण है कि\nआईआईटीज़ और मैडिकल कॉलेजिज़ के अन्दर आज बच्चे रैगिंग के कारण आत्महत्या कर\nरहे हैं, इसलिए इसके लिए अगर कोई ऐसा सैल बनाया जाए, जिसमें सीनियर प्रोफेसर्स\nऔर कुछ एक सीनियर स्टुडेंट्स हों, जहां पर उनकी शिकायत सुनी जाए। इसके बाद जब\nकभी रैगिंग होती है तो इसके लिए वहां के प्रिंसिपल्स को और वहां की मैनेजमेंट को\nजिम्मेदार बनाया जाए। जब तक उनके ऊपर यह जिम्मेदारी नहीं डाली जाएगी कि अगर\nआपके इंस्टीट्यूट या महाविद्यालय में रैगिंग हो रही है, तो आपके ऊपर भी ऐक्शन हो\nसकता है, तब तक इसे नहीं रोका जा सकेगा। केवल कानून बना देने से यह काम नहीं\nहोगा। हमें यह भी देखना होगा कि उसका इम्प्लिमेंटेशन कैसे हो। जब तक इम्प्लिमेंटेशन\nसही रूप में नहीं होगा, तब तक हम इसको नहीं रोक पाएंगे। मैंने यह देखा है कि जिन-\nजिन अच्छे कॉलेजों या इंस्टीट्यूट्स के अन्दर रैगिंग पर कंट्रोल रहता है, वहां पर जब उन\nयूनिवर्सिटीज़ के Roce या वाइस चांसलर्स से बात हुई है, तो उन लोगों ने यही बताया\nहै कि हम यहां कड़ाई करते हैं। जब वे कड़ा रुख अपनाते हैं, तभी वहां पर रैगिंग रुक\nपाती & |\n पर जारी\n48\n-"
    },
    {
        "speaker": "श्री महेन्द्र मोहन(क्रमागत)",
        "speech": "यह उसी प्रकार से है जैसे कि एक परिवार होता है। परिवार में\nकाफी सदस्य होते हैं। अगर उस परिवार में उसके मुखिया का discipline होता है और वह\nअनुशासन के साथ रहता है तो उस परिवार के अन्दर रैगिंग नहीं हो पाती है वरना परिवार\nके अन्दर भी रैगिंग होती है। यह बात बिल्कुल सही है कि आज कल रैगिंग करने को भी\nएक सोशल स्टेटस मान लिया गया है कि ug मेरी दो साल पहले रैगिंग हुई थी तो अब जो\nनए बच्चे यहाँ आ रहे हैं मुझे उनकी रैगिंग करनी है। जितना उसे प्रताड़ित किया गया,\nजितनी उसे मानसिक यातना दी गई, उससे कहीं ज्यादा मानसिक यातना देने का प्रयत्न वह\nआने वाले नए बच्चों के साथ करता है। इसलिए इस ओर ज्यादा ध्यान दिया जाए और\nइसको रोका जाए ताकि यह किसी प्रकार से न हो सके |\nआज रैमिंग का रूप सेक्सुअल Bede की तरफ भी बहुत चला गया है। पहले तो\nरैगिंग केवल रुपए-पैसे के लिए या मिलने-जुलने के बहाने कुछ खाने या पीने के लिए होता\nथा, लेकिन अब जिस प्रकार की रैगिंग हो रही है, उसमें उसका बिभत्स रूप सामने आ रहा\nहै और उसके कारण ही ये कठिनाइयाँ आ रही हैं।\nमेरा सरकार से केवल यही अनुरोध है कि इस सम्बन्ध में जो भी कानून बनाया\nजाए, उसमें रेस्पोंसिबिलिटी उस इंस्टीट्यूशन के सीनियर्स के ऊपर डाली जाए तथा वहाँ पर\nअनिवार्य रूप से एक एंटी रैगिंग सेल बनायी जाए। अगर इस पर भी किसी इंस्टीट्यूशन में\nरैगिंग नहीं रुकती है तो कैसे वहाँ पर सीनियर्स को भी इसमें सजा दी जा सके, इस ओर\nध्यान देना चाहिए, तभी आप इस रैगिंग को रोक पाएँगे। अगर आप केवल यह चाहेंगे कि\nहमारे कहने से स्टूडेंट्स से रैगिंग रुक जाएगी तो यह नहीं होगा। इसके लिए हमें वहाँ पर\nभय पैदा करना पड़ेगा। एक कहावत है कि किसी भी गांव में हर आदमी के पीछे दारोगा या\nपुलिस नहीं लगाई जा सकती है। लोगों में पुलिस का एक भय होता है कि अगर हम ऐसा\nकोई गलत काम करेंगे तो हमें सजा मिलेगी। इसी प्रकार का भय वहाँ पर पढ़ने वाले बच्चों\nमें पैदा होना चाहिए। इसके साथ-ही-साथ वह भय हमारे वहाँ के अधिकारियों में भी होना\nचाहिए कि अगर हमारे इंस्टीट्यूशन में रैगिंग होगी तो उसकी सजा हमें भी मिलेगी, उससे\n49\nहमारा भी carrier खराब होगा। अगर ऐसा भय उस कानून के माध्यम से पैदा किया गया तो\nहम इस रैगिंग को रोकने में सफल होंगे। आपका बहुत-बहुत धन्यवाद |\n(समाप्त)"
    },
    {
        "speaker": "DR. T. SUBBARAMI REDDY (ANDHRA PRADESH)",
        "speech": "Mr. Vice-Chairman,\nSir, today's subject 'ragging' is a very, very important one on which the\nhon. Members of Parliament have participated. Actually, it is a very\nshameful and sad one for the modern society when civilisation is\nadvancing. It is sad to note how the students are still involved in\nragging, that too in sexual abuse, physical injury, verbal abuse, and\nsome students dying by committing suicide and attempting to suicide is\nreally very, very unwanted and unwarranted in the present civilised\nsociety. Now, we should ponder on the ways to prevent this. The most\nimportant one is, firstly, we must inculcate in the mind of every student\nthat ragging is totally unwanted and is a sadist affair, it is going to ruin\ntheir life also. So, how to give this up? The parents must teach this. |\nknow, it is the responsibility of every institution or college, as per the\nSupreme Court as also as per several communications issued to the\ninstitutions. Still, they are not able to be successful. Why? Because, this\nthought did not come to them. When you give admission for any\nstudent, firstly, they must take an undertaking from the parents. This is\nmy advice to the Minister for Human Resources Development for his\nconsideration. It must be made a compulsory undertaking to be given by\nparents saying, ‘Yes, we hereby declare that our child will not involve\nhimself in ragging. You can give severe punishment in case our child is\ninvolved in ragging.' This undertaking should be given by parents and\n420\nthey must preach the child that if he involved himself in ragging, his\nfuture will be in doldrums.\nSecondly, the Raghavan Committee has suggested, the Supreme\nCourt has instructed, and so many things have come. Several States\nalso have been very strict in curbing this menace. Andhra Pradesh also\nhas recently taken a very strong decision. There would be severe\npunishment, the raggers would be sent to jail. Not only that, they are\ngoing to demonstrate presentation on the punishments if any student is\ninvolved in ragging.\nSo, firstly, you must investigate the reasons for ragging. Who is\nresponsible? What is wrong with the students? The reason is, students\nfeel it a pleasure, a fun just like bursting crackers. This is their thinking.\nUltimately, it is emotional outbursts, frustration; and, some times, out of\nfascination, some times out of ignorance and over-enthusiasm. Because\nof these, they would commit acts which go beyond the limits and they\ninvolve themselves in criminal actions.\nTherefore, in college classes, every lecturer, every teacher should\nspend five minutes in informing the student that ragging is a serious\noffence and that anybody involving would be severely punished."
    },
    {
        "speaker": "DR. T. SUBBARAMI REDDY (CONTD)",
        "speech": "You should mind your job. If\nyou want to come up in life and if you want to be successful in life, do\nnot do it. This fear should also be inculcated in the minds of the\nstudents. In other words, parents should be involved; lecturers and\n42\nteachers should be involved. Teachers while teaching their subjects\nmust also inform that this is a serious matter. So, in conclusion, --since\neverybody has spoken, | do not want to repeat, --what | would like to\nagain say is only what others have not told. The sadist mind should be\nvanished. How? The young students have sadist minds. How? If a\nstudent cries, the other student feels happy. That is how the motivation\nfor ragging comes. In the films also, Sometimes hero is involved in\nragging the heroine and ultimately they love each other. This also\nmisleads the students. A student thinks that if he also does ragging, she\nwould also love him in return. Such types of scenes may not be\nencouraged in the films. | do not say you ban them because we also\nmake films and we are also involved in these scenes but it should not\nbe encouraged. This is also the psychology of the students. In\nconclusion, the parents, the lecturers, the teachers, the colleges, the\nGovernment, and all other should be involved. In addition to warning of\nthe punishment, you must impart good teachings to the students,\npreaching to the students by telling them that they should not involve in\nsuch things and spoil their lives. पाप भी जाना चाहिए। The consciousness of\nsin must be told to the students. The four words ‘cautious’,\n‘conscious’, ‘judicious' and ‘meticulous' should be taught in every\ncollege at young age itself. Once again, | strongly plead that the\nParliament has taken up this issue. The message will go aloud that the\ncountry, the people are very much firm that ragging should be\ndiscouraged, should be condemned and we must all work for anti-\nragging. Thank you, Sir.\n(Ends)\n422"
    },
    {
        "speaker": "श्री रुद्रनारायण पाणि (उड़ीसा)",
        "speech": "उपसभाध्यक्ष महोदय, रैगिंग जो शब्द है, इसका सीधा-\nसीधा कोई एक शब्द हिंदी में या किसी भारतीय भाषा में कहा जाए, तो कोई कह नहीं\nपाएगा। जो भी हो, यह दुर्भाग्य की बात है कि हमारी जितनी यूनिवर्सिटीज, एजुकेशनल\nकैम्पस हैं, वहां पर यह VT होती है। हम सब लोग यह जानते हैं कि देश का जो विद्यार्थी\nसमाज है, वह सबसे प्रभावी समाज है और यह विद्यार्थी समाज देश का भविष्य है, क्योंकि\nदेश का आगे जो निर्माण होगा, वह इन्हीं विद्यार्थियों के माध्यम से होगा।\nमहोदय, वर्ष 947 से पहले जब महात्मा गांधी जी के नेतृत्व में या दूसरे नेताओं\nके नेतृत्व में देश की आजादी का आंदोलन चल रहा था, तो उस आंदोलन के लिए जो\nरिक्रूटमेंट होता था, वह विद्यार्थियों में से ही होता था। फिर उसके बाद, 30 साल बाद एक\nऐसा समय आया, वर्ष 974-75-76 में, जब इस देश में भ्रष्टाचार और तमाम बाकी सब\nइधर-उधर की बातें आई थीं, उस समय एक आंदोलन के रूप में समाज को एक ऑर्डर के\nरूप में लाने का काम हुआ था, तो लोकनायक जय प्रकाश नारायण जी ने विद्यार्थियों के\nआंदोलन के माध्यम से यह सब किया था। आज इस महान दिवस पर जब हम यहां रैगिंग के\nबारे में चर्चा कर रहे हैं, तो विद्यार्थी समाज का एक वर्ग, जब उन्हें शाम तक समाचार मिल\nजाएगा कि भारत के पार्लियामेंट में, इस राज्य सभा में इस पर चर्चा हुई है, तो वह वर्ग हमें\nगाली देना शुरू कर देगा कि देखो, पार्लियामेंटेरियन्स को देखो, सांसदों को देखो, इनके\nपास कोई काम नहीं है, इसलिए इन्होंने यह रैगिंग के ऊपर चर्चा कर ली। ये लोग रैगिंग के\nऊपर तो चर्चा करते हैं, लेकिन पोलिटिकल पार्टीज जब चुनाव लड़ती हैं, तो रिगिंग के ऊपर\nचर्चा नहीं करते el सत्ता में आने के लिए बूथों पर जो रिगिंग होती है, उस रिगिंग के ऊपर\nचर्चा नहीं करते, इस रैगिंग के ऊपर चर्चा करते हैं |\nमहोदय, आपके माध्यम से मेरा इतना निवेदन है कि सभी माननीय सदस्यों का,\nदेश के विद्यार्थी समाज के साथ हमारा सतत संपर्क रहना चाहिए। कई युवा राजनीति करके\nयहां तक आए हुए हैं। यद्यपि सभी पार्टियों का सीधे-सीधे विद्यार्थी संगठनों से संपर्क नहीं है।\n....(व्यवधान)\nमहोदय, हमारे यहां अखिल भारतीय विद्यार्थी परिषद है, एनएसयूआई है,\nएसएफआई है, एआईएसएफ है, ऐसे कितने ही सारे विद्यार्थी संगठन हैं |\n423\nTHE VICE-CHAIRMAN (PROF. P.J. KURIEN): Your time is over."
    },
    {
        "speaker": "श्री रुद्रनारायण पाणि",
        "speech": "सर, पाइंट पर आ रहा हूँ। विद्यार्थियों के जो संगठन हैं, उनसे संपर्क\nमें रहना चाहिए।\n(समाप्त)\n(3एन पर आगे)\nTHE VICE-CHAIRMAN (PROF. P. J. KURIEN): Hon. Minister will reply\ntomorrow. | adjourn the House to meet tomorrow at .00 A.M.\nThe House then adjourned at five of the clock\ntill eleven of the clock on Friday, the 3\" July, 2009."
    }
]